const locales = {
  user: {
    name: 'Вероника Ростова',
    position: 'Менеджер по продажам',
    status1: 'Подберу для вас самые лучшие предложения.',
    status2: 'Мои услуги абсолютно бесплатны.',
  },
  services: {
    title: 'Услуг',
    item1: 'Ручное бронирование',
    item2: 'Пакетные туры',
    item3: 'Отели',
    total: 'Всего',
  },
  feedbacks: {
    last: 'Последние отзывы',
    total: 'Все отзывы',
    comments: [
      {
        name: 'Самуил',
        date: '13 октября 2011',
        message: 'Привет, Верунь! ниче себе ты крутая. фотка класс!!!!',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?',
      },
      {
        name: 'Самуил',
        date: '13 октября 2011',
        message: 'Привет, Верунь! ниче себе ты крутая. фотка класс!!!!',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?',
      },
      {
        name: 'Самуил',
        date: '13 октября 2011',
        message: 'Привет, Верунь! ниче себе ты крутая. фотка класс!!!!',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?',
      },
      {
        name: 'Лилия Семёновна',
        date: '13 октября 2011',
        message: 'Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?',
      },
    ]
  },
  addComment: 'Написать консультанту'
}

export default locales